tap "go-delve/delve"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "kylef/formulae"
cask "java"
brew "aspell"
brew "bazel"
brew "cmake"
brew "ctags"
brew "erlang"
brew "gettext", link: true
brew "global"
brew "go"
brew "gradle"
brew "graphviz"
brew "groovy"
brew "ios-deploy"
brew "node"
brew "ios-sim"
brew "jq"
brew "jupyter"
brew "markdown"
brew "nmap", link: false
brew "python"
brew "rtags"
brew "rust"
brew "rustup-init"
brew "sloccount"
brew "tree"
brew "xctool"
brew "yq"
brew "kylef/formulae/swiftenv"
cask "docker"
cask "emacs"
cask "google-chrome"
cask "inkscape"
cask "jandi"
cask "java8"
cask "mactex"
cask "openoffice"
cask "postman"
cask "robo-3t"
cask "sourcetree"
cask "spectacle"
cask "sublime-text"
cask "tunnelblick"
cask "visual-studio-code"
cask "wireshark"
cask "xquartz"
